{"<PAD>": 0, "<UNK>": 1, "i": 2, ".": 3, "!": 4, "to": 5, ",": 6, "`": 7, "the": 8, "you": 9, "a": 10, "and": 11, "my": 12, "it": 13, "for": 14, "is": 15, "in": 16, "that": 17, "?": 18, "me": 19, "s": 20, "...": 21, "m": 22, "day": 23, "are": 24, "have": 25, "of": 26, "but": 27, "on": 28, "t": 29, "*": 30, "was": 31, "just": 32, "now": 33, "love": 34, "not": 35, "so": 36, "be": 37, "with": 38, "know": 39, "do": 40, "what": 41, "like": 42, "going": 43, "we": 44, "go": 45, "up": 46, "this": 47, "happy": 48, "all": 49, "today": 50, "really": 51, "out": 52, "back": 53, "at": 54, "its": 55, "am": 56, "can": 57, "good": 58, "got": 59, "im": 60, "....": 61, "want": 62, "too": 63, "there": 64, ":": 65, "..": 66, "tomorrow": 67, "no": 68, "amazing": 69, "will": 70, "from": 71, "new": 72, "miss": 73, "time": 74, "'m": 75, "if": 76, "morning": 77, "some": 78, "get": 79, "sorry": 80, "home": 81, "her": 82, "about": 83, "need": 84, "one": 85, "don": 86, "night": 87, "2": 88, "when": 89, "much": 90, "only": 91, "your": 92, "then": 93, "-": 94, "feel": 95, "he": 96, "our": 97, "big": 98, "see": 99, "thanks": 100, "u": 101, "here": 102, "by": 103, "days": 104, "hope": 105, "well": 106, "work": 107, "as": 108, "great": 109, "fun": 110, "tonight": 111, "always": 112, "went": 113, "through": 114, "still": 115, "getting": 116, "mothers": 117, "life": 118, "think": 119, "lol": 120, "looks": 121, "let": 122, "feeling": 123, "come": 124, "how": 125, "off": 126, "'": 127, "an": 128, "because": 129, "mom": 130, "haha": 131, "please": 132, "has": 133, "him": 134, "twitter": 135, "down": 136, "n't": 137, "who": 138, "first": 139, "been": 140, "ve": 141, "oh": 142, "soon": 143, "family": 144, "sleep": 145, "world": 146, "best": 147, "though": 148, "play": 149, "coming": 150, "last": 151, "thinking": 152, "such": 153, "which": 154, "they": 155, "could": 156, "live": 157, "or": 158, "little": 159, ")": 160, "(": 161, "listening": 162, "those": 163, "them": 164, "baby": 165, "soooo": 166, "song": 167, "past": 168, "until": 169, "playing": 170, "funny": 171, "na": 172, "school": 173, "car": 174, "did": 175, "bit": 176, "saw": 177, "bad": 178, "coffee": 179, "thank": 180, "maybe": 181, "re": 182, "mine": 183, "yes": 184, "done": 185, "okay": 186, "ever": 187, "yeah": 188, "after": 189, "ok": 190, "ll": 191, "people": 192, "right": 193, "thought": 194, "were": 195, "didn": 196, "without": 197, "few": 198, "never": 199, "found": 200, "find": 201, "follow": 202, "game": 203, "gon": 204, "stay": 205, "waiting": 206, "d": 207, "talk": 208, "4": 209, "hours": 210, "yesterday": 211, "cant": 212, "everyone": 213, "before": 214, "way": 215, "dude": 216, "us": 217, "dont": 218, "actually": 219, "does": 220, "writing": 221, "finally": 222, "finished": 223, "wonderful": 224, "better": 225, "stuck": 226, "working": 227, "hear": 228, "makes": 229, "doing": 230, "his": 231, "more": 232, "friends": 233, "ur": 234, "http": 235, "she": 236, "class": 237, "something": 238, "lost": 239, "voice": 240, "where": 241, "sick": 242, "kids": 243, "cleaning": 244, "later": 245, "village": 246, "buy": 247, "says": 248, "being": 249, "10": 250, "very": 251, "watch": 252, "years": 253, "o": 254, "early": 255, "girl": 256, "old": 257, "most": 258, "should": 259, "ago": 260, "depressed": 261, "grabbing": 262, "making": 263, "breakfast": 264, "match": 265, "means": 266, "followed": 267, "late": 268, "why": 269, "tweet": 270, "screen": 271, "sass": 272, "isn": 273, "check": 274, "hurts": 275, "enough": 276, "party": 277, "birthday": 278, "mum": 279, "ready": 280, "week": 281, "nice": 282, "son": 283, "awesome": 284, "free": 285, "two": 286, "errors": 287, "remember": 288, "watching": 289, "6": 290, "wolverine": 291, "plan": 292, "red": 293, "next": 294, "hopefully": 295, "keep": 296, "sad": 297, "missed": 298, "til": 299, "weekend": 300, "taking": 301, "sure": 302, "&": 303, "aww": 304, "make": 305, "sea": 306, "beach": 307, "both": 308, "taylor": 309, "running": 310, "music": 311, "job": 312, "fall": 313, "house": 314, "hardly": 315, "gloomy": 316, "came": 317, "cut": 318, "company": 319, "book": 320, "any": 321, "hahaha": 322, "try": 323, "semester": 324, "final": 325, "exam": 326, "nyc": 327, "busy": 328, "boot": 329, "hoping": 330, "write": 331, "run": 332, "available": 333, "dear": 334, "concert": 335, "had": 336, "sleeping": 337, "mother": 338, "moms": 339, "handle": 340, "fame": 341, "date": 342, "animals": 343, "changes": 344, "cricket": 345, "hey": 346, "sounds": 347, "put": 348, "hate": 349, "having": 350, "learning": 351, "limit": 352, "meant": 353, "wanted": 354, "apple": 355, "store": 356, "huge": 357, "pain": 358, "while": 359, "almost": 360, "windows": 361, "pick": 362, "easy": 363, "die": 364, "cry": 365, "tired": 366, "brother": 367, "news": 368, "another": 369, "movie": 370, "every": 371, "someone": 372, "hell": 373, "dinner": 374, "minds": 375, "woke": 376, "wishes": 377, "person": 378, "glad": 379, "ate": 380, "sugar": 381, "threw": 382, "lot": 383, "yay": 384, "hang": 385, "head": 386, "longer": 387, "yep": 388, "hehe": 389, "even": 390, "blue": 391, "than": 392, "discovered": 393, "bug": 394, "pics": 395, "pretty": 396, "wait": 397, "passed": 398, "followers": 399, "throat": 400, "mcfly": 401, "omg": 402, "sucks": 403, "gone": 404, "phone": 405, "wish": 406, "away": 407, "mean": 408, "wow": 409, "cool": 410, "dad": 411, "missing": 412, "under": 413, "dream": 414, "angry": 415, "attend": 416, "teachers": 417, "reading": 418, "slide": 419, "nonsence": 420, "neutral": 421, "feedings": 422, "smiles": 423, "coos": 424, "high": 425, "arrive": 426, "boat": 427, "journey": 428, "e=mc^2": 429, "rules": 430, "cardigan": 431, "swift": 432, "sharpie": 433, "dangerously": 434, "low": 435, "ink": 436, "somewhere": 437, "distrube": 438, "care": 439, "maya": 440, "comming": 441, "tried": 442, "shtdown": 443, "pc": 444, "accenditenly": 445, "click": 446, "restart": 447, "button": 448, "disgusting": 449, "everyday": 450, "internate": 451, "juss": 452, "barisal": 453, "power": 454, "logo": 455, "sophie": 456, "'s": 457, "consolation": 458, "bmi": 459, "tested": 460, "obesed": 461, "unhappy": 462, "minutes": 463, "cute": 464, "ahhh": 465, "slept": 466, "army": 467, "complete": 468, "hurray": 469, "born": 470, "raised": 471, "living": 472, "texas": 473, "ny": 474, "case": 475, "wonder": 476, "adding": 477, "tons": 478, "blogs": 479, "updates": 480, "tuned": 481, "soooooo": 482, "sleeeeepy": 483, "sniffle": 484, "romance": 485, "zero": 486, "dent": 487, "theyre": 488, "crossing": 489, "fingers": 490, "yor": 491, "unromantic": 492, "mayday": 493, "rather": 494, "runner": 495, "5pm": 496, "hair": 497, "salon": 498, "asked": 499, "'shall": 500, "trim": 501, "eyebrows": 502, "soo": 503, "bored": 504, "video": 505, "replacement": 506, "real": 507, "parents": 508, "major": 509, "chop": 510, "updated": 511, "ipod": 512, "lets": 513, "vancouver": 514, "hahah": 515, "smooth": 516, "chrome": 517, "realize": 518, "mess": 519, "happiest": 520, "walking": 521, "bike": 522, "especially": 523, "start": 524, "machine": 525, "failed": 526, "inspection": 527, "father": 528, "exception": 529, "short": 530, "recently": 531, "offended": 532, "haven": 533, "hit": 534, "hmmm": 535, "spa": 536, "meeting": 537, "vic": 538, "lunch": 539, "monday": 540, "tavares": 541, "blessed": 542, "dedicating": 543, "300th": 544, "fact": 545, "crack": 546, "glass": 547, "allowed": 548, "turns": 549, "detect": 550, "long": 551, "ahaha": 552, "accepts": 553, "appology": 554, "bring": 555, "died": 556, "laptop": 557, "set": 558, "100": 559, "%": 560, "brightness": 561, "reinstalled": 562, "vista": 563, "tish": 564, "drive": 565, "crv": 566, "myself": 567, "duckie": 568, "shower": 569, "smell": 570, "since": 571, "n": 572, "normally": 573, "leads": 574, "small": 575, "harmed": 576, "report": 577, "cards": 578, "fb": 579, "once": 580, "degree": 581, "neighborhood": 582, "following": 583, "60": 584, "already": 585, "seeing": 586, "waited": 587, "wind": 588, "blowing": 589, "tumbleweed": 590, "none": 591, "'crackerack": 592, "shirt": 593, "ask": 594, "ville": 595, "smelly": 596, "noooo": 597, "alex": 598, "vixon": 599, "alike": 600, "anyway": 601, "side": 602, "earth": 603, "teaching": 604, "values": 605, "each": 606, "laughs": 607, "self": 608, "confidence": 609, "trait": 610, "applaud": 611, "extra": 612, "loud": 613, "twittering": 614, "inside": 615, "tres": 616, "felt": 617, "behaved": 618, ";": 619, "compensate": 620, "pigged": 621, "home-roasted": 622, "almonds": 623, "painful": 624, "tum": 625, "surprise": 626, "celebrities": 627, "meet": 628, "friendly": 629, "nba": 630, "give": 631, "nuggets": 632, "neck": 633, "jacked": 634, "forced": 635, "pay": 636, "parking": 637, "bc": 638, "turn": 639, "parallel": 640, "park": 641, "spaces": 642, "roomie": 643, "roomies": 644, "starting": 645, "bathing": 646, "angels": 647, "keyla": 648, "janice": 649, "chocked": 650, "full": 651, "spelling": 652, "grammatical": 653, "popping": 654, "hahahha": 655, "true": 656, "bd": 657, "hanging": 658, "ellen": 659, "dishes": 660, "tanning": 661, "gorgeous": 662, "goin": 663, "hun": 664, "worried": 665, "bannished": 666, "till": 667, "james": 668, "film": 669, "songs": 670, "trying": 671, "lil": 672, "homework": 673, "hard": 674, "fever": 675, "3": 676, "helps": 677, "boss": 678, "seriously": 679, "#": 680, "powerblog": 681, "own": 682, "sigh": 683, "build": 684, "em": 685, "made": 686, "break": 687, "facebook": 688, "seems": 689, "x": 690, "happened": 691, "office": 692, "laying": 693, "sunday": 694, "ohh": 695, "say": 696, "gig": 697, "didnt": 698, "sit": 699, "sway": 700, "wide": 701, "awake": 702, "booo": 703, "dogs": 704, "doesn": 705, "forward": 706, "anyone": 707, "pieces": 708, "/": 709, "lmao": 710, "tonite": 711, "everything": 712, "finger": 713, "url": 714, "ones": 715, "stupid": 716, "using": 717, "name": 718, "lucky": 719, "garden": 720, "ill": 721, "l": 722, "app": 723, "same": 724, "sadly": 725, "dentist": 726, "21": 727, "visiting": 728, "perky": 729, "caught": 730, "alone": 731, "cuddle": 732, "nothing": 733, "english": 734, "needs": 735, "won": 736, "evening": 737, "these": 738, "tony": 739, "picture": 740, "bought": 741, "g": 742, "reader": 743, "over": 744, "drawing": 745, "north": 746, "thats": 747, "nicotine": 748, "patch": 749, "far": 750, "twitchy": 751, "raining": 752, "umbrella": 753, "couple": 754, "suicide": 755, "heard": 756, "nightmare": 757, "creeper": 758, "disappointed": 759, "headech": 760, "hero": 761, "valuable": 762, "suggestion": 763, "important": 764, "minecraft": 765, "addicated": 766, "cloud": 767, "loving": 768, "between": 769, "eng": 770, "vs": 771, "aus": 772, "australia": 773, "team": 774, "sing": 775, "congratulation": 776, "achievement": 777, "9": 778, "5": 779, "university": 780, "football": 781, "eee": 782, "studying": 783, "psychology": 784, "visited": 785, "worlds": 786, "longest": 787, "attitude": 788, "autistics": 789, "child": 790, "sign": 791, "languages": 792, "demise": 793, "woolworths": 794, "reasonably": 795, "priced": 796, "mix": 797, "anywhere": 798, "may": 799, "fourth": 800, "star": 801, "wars": 802, "bachelor": 803, "\u2019": 804, "motivated": 805, "sober": 806, "tanghaling": 807, "tapat": 808, "wild": 809, "knowwww": 810, "icarly": 811, "crush": 812, "miranda": 813, "carville": 814, "bald": 815, "programming": 816, "downloading": 817, "sneak": 818, "main": 819, "priority": 820, "rose": 821, "lips": 822, "pass": 823, "wo/oven": 824, "wo/anti-tip": 825, "bracket": 826, "sold": 827, "w/oven": 828, "worse": 829, "taxes": 830, "jonas": 831, "brothers": 832, "rocking": 833, "'ve": 834, "chcek": 835, "everytime": 836, "listened": 837, "episode": 838, "turkey": 839, "drama": 840, "larenz": 841, "fineass": 842, "tate": 843, "yum": 844, "screw": 845, "reviews": 846, "dominic": 847, "monaghan": 848, "liking": 849, "eluded": 850, "brand": 851, "media": 852, "oz": 853, "thx": 854, "youtube": 855, "tutorial": 856, "represent": 857, "blackberries": 858, "whether": 859, "google": 860, "will.i.am": 861, "challenge": 862, "talking": 863, "newbie": 864, "follower": 865, "headache": 866, "insanedefaults": 867, "decide": 868, "p": 869, "bible": 870, "study": 871, "2nite": 872, "-day": 873, "cake": 874, "cause": 875, "publishing": 876, "fix": 877, "beta": 878, "notebooks": 879, "chugging": 880, "bottle": 881, "juice": 882, "workout": 883, "paused": 884, "resistance": 885, "band": 886, "torn": 887, "ftsk": 888, "mercy": 889, "mercedes": 890, "huh": 891, "dindin": 892, "showed": 893, "matching": 894, "outfits": 895, "lara": 896, "b-day": 897, "top": 898, "tabloids": 899, "knock": 900, "w/": 901, "girls": 902, "minus": 903, "vita": 904, "jumping": 905, "joy": 906, "simple": 907, "uploaded": 908, "cats": 909, "missy": 910, "adult": 911, "kitty": 912, "batty": 913, "kitten": 914, "heaven": 915, "virginity": 916, "fam": 917, "bound": 918, "eggs": 919, "learn": 920, "kellynn": 921, "worth": 922, "shot": 923, "opened": 924, "account": 925, "confused": 926, "ship": 927, "dustbin": 928, "11.30": 929, "dwell": 930, "shame": 931, "supportive": 932, "whats": 933, "tv": 934, "mlb": 935, "network": 936, "empty": 937, "handed": 938, "comics": 939, "shall": 940, "indulge": 941, "cupcakes": 942, "magnolia": 943, "bakery": 944, "bed": 945, "workkk": 946, "definitely": 947, "pinched": 948, "nerve": 949, "exhausting": 950, "flight": 951, "cancelled": 952, "blows": 953, "tooth": 954, "distracted": 955, "trouble": 956, "others": 957, "feelin": 958, "bills": 959, "ha": 960, "ii": 961, "paying": 962, "y": 963, "broke": 964, "jst": 965, "bday": 966, "looked": 967, "sore": 968, "planning": 969, "tet": 970, "outing": 971, "marwell": 972, "times": 973, "nightt": 974, "amazin": 975, "whole": 976, "thing": 977, "ma": 978, "mate": 979, "tutus": 980, "migraine": 981, "postr01": 982, "relaxing": 983, "whens": 984, "winner": 985, "announced": 986, "k": 987, "wake": 988, "busyy": 989, "whoo": 990, "daddy": 991, "mommy": 992, "dog": 993, "officially": 994, "outside": 995, "half-heartedly": 996, "realized": 997, "text": 998, "msgs": 999, "iphone": 1000, "frist": 1001, "post": 1002, "exciting": 1003, "argh": 1004, "noo": 1005, "killers": 1006, "wossy": 1007, "brandon": 1008, "total": 1009, "failure": 1010, "repeated": 1011, "must": 1012, "investigate": 1013, "help": 1014, "peter": 1015, "gordon": 1016, ">": 1017, "wan": 1018, "hide": 1019, "//blip.fm/~5yk38": 1020, "lifting": 1021, "drum": 1022, "hardware": 1023, "into": 1024, "downer": 1025, "smh": 1026, "celebrate": 1027, "partying": 1028, "agree": 1029, "computers": 1030, "hopeless": 1031, "else": 1032, "90": 1033, "degrees": 1034, "gross": 1035, "skies": 1036, "thunderstorms": 1037, "perfect": 1038, "mood": 1039, "_2nd": 1040, "rb": 1041, "ps3": 1042, "heeels": 1043, "bunch": 1044, "bumps": 1045, "tongue": 1046, "dang": 1047, "//blip.fm/~7aigm": 1048, "ohoh": 1049, "tweets": 1050, "announcement": 1051, "difference": 1052, "damnit": 1053, "drag": 1054, "moving": 1055, "sooo": 1056, "crazy": 1057, "spending": 1058, "saturday": 1059, "notes": 1060, "research": 1061, "essay": 1062, "recalled": 1063, "fair": 1064, "looking": 1065, "ireland": 1066, "ya": 1067, "adimurie": 1068, "loooove": 1069, "hungry": 1070, "food": 1071, "yea": 1072, "tell": 1073, "ps": 1074, "send": 1075, "direct": 1076, "messages": 1077, "telling": 1078, "jewish": 1079, "beer": 1080, "wit": 1081, "boyos": 1082, "sun": 1083, "matt": 1084, "btw": 1085, "told": 1086, "b4": 1087, "might": 1088, "comes": 1089, "boy": 1090, "ehhh": 1091, "molar": 1092, "pulled/root": 1093, "canal": 1094, "driving": 1095, "elmwood": 1096, "wango": 1097, "tango": 1098, "awsome": 1099, "version": 1100, "interactive": 1101, "trans-siberian": 1102, "ticket": 1103, "planner": 1104, "launched": 1105, "_30439": 1106, "smile": 1107, "25": 1108, "december": 1109, "30": 1110, "flys": 1111, "woo": 1112, "cavs": 1113, "face": 1114, "soaps": 1115, "believe": 1116, "boba": 1117, "warm": 1118, "welcome": 1119, "plans": 1120, "arrival": 1121, "air": 1122, "19": 1123, "counting": 1124, "swamped": 1125, "deadlines": 1126, "charades": 1127, "brainfreeze": 1128, "shortcoming": 1129, "gravity": 1130, "use": 1131, "twitpic": 1132, "integrated": 1133, "subtract": 1134, "pic": 1135, "140": 1136, "character": 1137, "sunburn": 1138, "peeling": 1139, "purple": 1140, "nail": 1141, "polish": 1142, "chipped": 1143, "//twitpic.com/4sx96": 1144, "camera": 1145, "smokers": 1146, "pit": 1147, "vandalize": 1148, "door": 1149, "mook": 1150, "comfy": 1151, "f": 1152, "pen": 1153, "aimed": 1154, "joining": 1155, "cell": 1156, "dying": 1157, "qood": 1158, "morninq": 1159, "original": 1160, "storyyyyy": 1161, "respect": 1162, "erasure": 1163, "aaaaaah": 1164, "nails": 1165, "wormy": 1166, "labyrinth": 1167, "hes": 1168, "around": 1169, "ghost": 1170, "form": 1171, "//twitpic.com/67aim": 1172, "'no": 1173, "pants": 1174, "idea": 1175, "attempt": 1176, "world-wide": 1177, "attract": 1178, "business": 1179, "airlines": 1180, "infact": 1181, "popular": 1182, "india": 1183, "99": 1184, "talented": 1185, "actress": 1186, "dosen": 1187, "daniel": 1188, "dsds": 1189, "blood": 1190, "negative": 1191, "lobster": 1192, "_x_atl": 1193, "jack": 1194, "barakat": 1195, "ssoo": 1196, "address": 1197, "becomes": 1198, "4:20": 1199, "afternoon": 1200, "famous": 1201, "congrats": 1202, "jumped": 1203, "table": 1204, "searching": 1205, "fantastic": 1206, "including": 1207, "several": 1208, "met": 1209, "tamlyn": 1210, "sock": 1211, "draw": 1212, "rice": 1213, "crusty": 1214, "bread": 1215, "chili": 1216, "aawww": 1217, "save": 1218, "packing": 1219, "tea": 1220, "typically": 1221, "mouth": 1222, "_dec0de": 1223, "1": 1224, "hour": 1225, "history": 1226, "3.00": 1227, "pm": 1228, "highschool": 1229, "8.00": 1230, "friend": 1231, "pancakes": 1232, "lemon": 1233, "si": 1234, "bueno": 1235, "guess": 1236, "entertain": 1237, "hunrgy": 1238, "heels": 1239, "kill": 1240, "walk": 1241, "electronic": 1242, "keys": 1243, "stopped": 1244, "keyhole": 1245, "technology": 1246, "three": 1247, "likes": 1248, "fishies": 1249, "'my": 1250, "poor": 1251, "goodmorning": 1252, "took": 1253, "shift": 1254, "mother\u00e3\u00af\u00e2\u00bf\u00e2\u00bds": 1255, "john": 1256, "black": 1257, "snake": 1258, "//twitpic.com/4wukt": 1259, "ludi": 1260, "rug": 1261, "waterfront": 1262, "anymore": 1263, "faccia": 1264, "luna": 1265, "clarendon": 1266, "loves": 1267, "slipped": 1268, "flu": 1269, "poop": 1270, "urge": 1271, "weeks": 1272, "dads": 1273, "5+47days": 1274, "excited": 1275, "passengers": 1276, "alive": 1277, "dead": 1278, "end": 1279, "sharing": 1280, "newb": 1281, "chilled": 1282, "spew": 1283, "venom": 1284, "styles": 1285, "pray": 1286, "lord": 1287, "knows": 1288, "aaaaaw": 1289, "usa": 1290, "tweeple": 1291, "rest": 1292, "rough": 1293, "mention": 1294, "photo": 1295, "prom": 1296, "heading": 1297, "foot": 1298, "surgery": 1299, "wishing": 1300, "boyfriend": 1301, "chackin": 1302, "dammit": 1303, "forget": 1304, "jealous": 1305, "forever": 1306, "ethan": 1307, "couldn": 1308, "giving": 1309, "beautiful": 1310, "straight": 1311, "bella": 1312, "arch": 1313, "checking": 1314, "mvcc": 1315, "cad": 1316, "'there": 1317, "pencils": 1318, "sharp": 1319, "sharpened": 1320, "pencil": 1321, "philosophy": 1322, ".....": 1323, "usually": 1324, "mr.": 1325, "positive": 1326, "daze": 1327, "15": 1328, "mins": 1329, "lee": 1330, "paris": 1331, "whilst": 1332, "cooking": 1333, "lots": 1334, "kitchen": 1335, "together": 1336, "bouncing": 1337, "rush": 1338, "nauseous": 1339, "woolsery": 1340, "molton": 1341, "u16": 1342, "clinch": 1343, "devon": 1344, "league": 1345, "title": 1346, "lovely": 1347, "singstar": 1348, "fave": 1349, "duetter": 1350, "bb": 1351, "cereal": 1352, "nut": 1353, "kind": 1354, "weird": 1355, "\\": 1356, "mums": 1357, "singing": 1358, "gn": 1359, "r": 1360, "cd": 1361, "daughter": 1362, "birds": 1363, "man": 1364, "yet": 1365, "250": 1366, "miles": 1367, "1750": 1368, "u2": 1369, "radio": 1370, "alwas": 1371, "street": 1372, "fighter": 1373, "iv": 1374, "skills": 1375, "lacking": 1376, "beat": 1377, "seth": 1378, "fil": 1379, "461": 1380, "espn": 1381, "baseball": 1382, "rained": 1383, "honeymoon": 1384, "--": 1385, "either": 1386, "honey": 1387, "moon": 1388, "joseph": 1389, "arthur": 1390, "stung": 1391, "slightly": 1392, "swollen": 1393, "realised": 1394, "online": 1395, "referring": 1396, "exchange": 1397, "lj": 1398, "regards": 1399, "archive": 1400, "postings": 1401, "bumping": 1402, "dj": 1403, "opus": 1404, "drunk": 1405, "act": 1406, "kiss": 1407, "feet": 1408, "kick": 1409, "anything": 1410, "brief": 1411, "preview": 1412, "creepy": 1413, "role": 1414, "scared": 1415, "crab": 1416, "legs": 1417, "attending": 1418, "instead": 1419, "hicks": 1420, "gettn": 1421, "take": 1422, "trip": 1423, "jersey": 1424, "heart~whoeva": 1425, "prayer": 1426, "shops": 1427, "grass": 1428, "transform": 1429, "bedroom": 1430, "random": 1431, "spinning": 1432, "chiropractor": 1433, "laundry": 1434, "shopping": 1435, "nathan": 1436, "sponsor": 1437, "proud": 1438, "hw": 1439, "according": 1440, "quarter": 1441, "families": 1442, "six": 1443, "poverty": 1444, "spend": 1445, "money": 1446, "uploading": 1447, "bamboozle": 1448, "pictures": 1449, "congratulations": 1450, "guys": 1451, "finish": 1452, "month": 1453, "tahoe": 1454}